Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/suohkanodastus.html.tmx
Source language: sme
Languages: sma

source: Suohkanođastus / Sámedikki birra / Sámediggi - Sametinget
sma: Tjïeltereforme / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Sámediggi bargá árjjalaččat vuhtiiváldit ja nannet sámi álbmoga rivttiid ja dárbbuid suohkanođastusa proseassa oktavuođas.
sma: Saemiedigkie eadtjohkelaakan barka juktie gorredidh jïh nænnoestehtedh saemien årroji reaktah jïh daerpiesvoeth prosessesne tjïeltereformine.

source: Mii bargat dan prinsihpa mielde ahte ráđđehusa boahtteáiggi mihttomearit suohkanođastusain, erenoamážit mihttomearit buriid ja ovttadássásaš bálvalusfállan ja báikkálaš demokratiija nannen, maiddái gusket sámi álbmogii.
sma: Mijjen prinsihpe barkosne lea reerenassen ulmieh tjïeltereformesne mah leah stuvreme båetijen aejkien vööste, joekoen ulmieh hijven jïh seammavyörtegs dïenesti bïjre jïh nænnoesåbpoe voenges demokratije, aaj tjuerieh faamosne årrodh dejtie saemien årroejidie.

source: Cielggadus - Suohkanođastus ja sámi (2015).pdf
sma: Politihkere gïen diedte

source: Ovddasvástideaddji politihkkár
sma: NSR

source: ann-mari.thomassen@samediggi.no
sma: Phone: +47 900 57 123

source: Áigeguovdil
sma: Daaletje

source: Sámediggi háliida du oaivila suohkanođastusa birra !
sma: Saemiedigkie sæjhta dov mïelem govledh tjïeltereformen bïjre

source: Sámediggi bargá aktiivvalaččat ovddidit sápmelaččaid beali suohkanođastusas...
sma: Saemiedigkie eadtjohkelaakan barka juktie saemiej vuajnojde buektedh tjïelte...

source: Loga eambbo
sma: Lohkh jienebh

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Sámi álbmot orru bieđgguid, ja máŋgga suohkanis Norggas.
sma: Saemien årrojh bårrode årroeh, jïh gelline Nöörjen tjïeltijste.

source: Sámi gielaid dilis lea stuora variašuvdna ja sámi servodagas dovdo dát suohkana dárbbuin ja diliin.
sma: Jeerehtse saemien gïelen tsiehkien gaskem jïh saemien siebriedahkesne vååjnesasse båetieh daerpiesvoetine jïh tsiehkine tjïeltine.

source: Gávpotsuohkanat, gos leat ollu sápmelaččat ja smávva suohkanat gos giella lea ealáskanproseassas, leat iešguđet lágan dárbbut.
sma: Staaretjïelth, gusnie jïjnjh saemien årrojh jïh smaave tjïelth gusnie gïele aktene jealajehtemeprosessesne, sijhtieh joekehts daerpiesvoeth utnedh.

source: Dát lea juoga mii Sámedikki mielas galgá bures boahtit ovdan suohkanođastusas.
sma: Daate lea mij akt maam Saemiedigkie veanhta lea vihkeles tjïelkestidh tjïeltereformesne.

source: Min bargu suohkanođastusain
sma: Mijjen barkoe tjïeltereformine

source: Sámediggi lea bidjan johtui barggu čielggadit suohkanođastusa.
sma: Saemiedigkie lea barkoem aalkeme aktine salkehtimmine tjïeltereformen bïjre.

source: Áigumuš čielggademiin lea ovddidit čovdosiid dan máŋgga vástitkeahtes gažaldagaide mat gusket sámi áššiide suohkanođastusas.
sma: Salkehtimmie ussjede raerieh buektedh dejtie jïjnjh gyhtjelasside mejtie ij vaestiedassem utnieh, mah leah saemien tsiehkiej bïjre tjïeltereformesne.

source: Čielggadeamis lea dehálaš čilget movt sáhttá álkidit ja vejolažžan dahkat ođđa suohkaniid deavdimis sámiid vuoigatvuođain.
sma: Salkehtimmesne lea vihkeles tjïelkestidh guktie maahta aelhkebe sjïdtedh tjïeltide, jïh tjïeltide nuepieh vedtedh dejtie saemien reaktide illedh.

source: Dan oktavuođas háliida Sámediggi bovdet buot ásahusaid, servviid, ovttaskas olbmuid ja suohkaniid ovdanbuktit vásihusaid ja evttohusaid čovdosiidda.
sma: Daan sjïekenisnie Saemiedigkie gaajhkide institusjovnide, siebride, aktegsalmetjidie jïh tjïeltide böörede dååjrehtimmiejgujmie jïh raeriestimmiejgujmie båetedh.

source: Cealkámušaid sáddet deike: kommunereformen@samediggi.no
sma: Raerieh diekie seedtesuvvieh: kommunereformen@samediggi.no

source: Min prinsihpat suohkanođastusas
sma: Mijjen prinsihph tjïeltereformesne

source: Mii fertet sihkkarastit ahte vuoigatvuođat mat leat nannejuvvon lága bokte, eai galgga hedjonit, muhto baicca nannejuvvot, ođđa suohkanjuohkimis ja ođđa suohkanstruktuvrras.
sma: Tjuara hoksedh gaajhkh laakevïedteldihkiereaktah eah nåakebe sjïdth, men buerebh nænnoesåbpoe sjidtieh, akten orre tjïeltejuekemen jïh tjïeltestruktuvren gaavhtan.

source: Vejolaš ođđa stuora suohkaniin ferte sihkkarastit ahte sámi álbmot čalmmustahttojuvvo ja ahte sámi álbmogis lea dadjamuš ođđa suohkanstruktuvrras.
sma: Dastegh orre stoerretjïelth, tjuara hoksedh saemien årrojh våajnoes dorjesuvvieh jïh saemien årrojh aktem sijjiem åadtjoeh gusnie gåvloehtuvvieh dennie orre tjïeltestruktuvresne.

source: Suohkanođastusa prinsihpaid ektui gáibida Sámediggi ahte ođđa suohkanat maiddái galget rahčat fállat buriid ja ovttadássásaš bálvalusaid, ollislaš ja oktiiheivehuvvon servodatovddideami mii lea heivehuvvon sámi gillii ja servodahkii.
sma: Dej prinsihpi mietie tjïeltereformesne Saemiedigkie kreava dah orre tjïelth aaj tjuerieh barkedh juktie maehtedh hijven jïh seammavyörtegs dïenesth faalehtidh, ellies jïh iktedamme siebriedahkeevtiedimmie ektiedamme saemien gïelese jïh siebriedahkejieliedasse.

source: Sámegiela hálddašanguovlu
sma: Reeremedajve saemien gïelese

source: Lea eiseválddiid ovddasvástádus vára váldit ja nannet sámi vuoigatvuođaid.
sma: Åejvieladtji dïedte gorredidh jïh nænnoestehtedh saemien reaktah.

source: Sámegiela hálddašanguovlu ii galgga unnut, go dat mielddisbuktá ahte ovttaskas olbmo riekti geavahit sámegiela hedjona.
sma: Reeremedajve saemien gïelese ij edtjh gaertjiedamme sjïdtedh, dan åvteste dellie dïhte sæjhta fïereguhten reaktam giehpiedidh saemien gïelem nuhtjedh.

source: Dat vuoigatvuođat mat sápmelaččain leat sámegiela hálddašanguovllus galget viidásetfievrriduvvot maiddái ođđa suohkanstruktuvrras.
sma: Doh reaktah saemieh utnieh reeremedajvesne saemien gïelese edtjieh jåerhkedh aaj aktene orre tjïeltestruktuvresne.

source: Ii galgga leat ovttaskas suohkana duohken mearridit ahte vuoigatvuođat mat leat sámelága njuolggadusain, gáržžiduvvojit.
sma: Fïerhte tjïelte ij maehtieh jïjtje nænnoestidh dah maehtieh reaktide saemielaaken gïelenjoelkedassi mietie gaertjiedidh.

source: Dearvvašvuođa- ja sosiálasuorgi
sma: Healsoe jïh sosijaalesuerkie

source: Sámi divššohasain leat vuoigatvuođat mat leat regulerejuvvon riikkaidgaskasaš konvenšuvnnain ja našunála lágain.
sma: Saemien skïemtjijh reaktah utnieh mah leah stuvreme Gaskenasjovnaale konvensjovnine jïh nasjovnaale laakine.

source: Sámedikki mielas dát lea mielde nanneme sámi divššohasaid vuoigatvuođaid fuolaheami dál, ja Sámedikki mielas lea maid dehálaš ahte sámi divššohasaid vuoigatvuođat bohtet čielgasit ovdan našunála láidestemiin ja lágain boahtteáiggi suohkanorganiserema oktavuođas.
sma: Saemiedigkie veanhta daate viehkehte saemien skïemtjiji reaktah gorredidh daan biejjien, jïh aaj åtna daerpies saemien skïemtjiji reaktah tjïelke vååjnesasse båetieh nasjovnaale barkojne jïh laakine aktene båetijen aejkien tjïelteöörnedimmesne.

source: Mánáidgárdi ja oahpahus
sma: Maanagïerte jïh lïerehtimmie

source: Jus sámegiela hálddašanguovlu rievdá, de ii galgga dat mielddisbuktit ahte kvalitehta ja sisdoallu ásahuvvon sámi mánáidgárdefálaldagas hedjona, muhto baicca ahte dat buoriduvvo.
sma: Jis jarkelimmieh båetieh reeremedajvesne saemien gïelese, dellie sisvege jïh kvaliteete gaavnoes saemien maanagïertefaalenassine eah edtjh nåakebe sjïdtedh, men buerebh buerebe sjïdtedh.

source: Vurdojuvvo ahte suohkanat olggobealde sámegiela hálddašanguovllu láhčet dili nu ahte sámi mánát sáhttet ovddidit ja sihkkarastit iežaset giela ja kultuvrra.
sma: Veanhtedeminie tjïelth reeremedajven ålkolen sjïehteledtieh ihke saemien maanah maehtieh sijjen gïelem jïh kultuvrem evtiedidh jïh gorredidh.

source: Sámi mánáidgárdefálaldat sámegiela hálddašanguovllus galgá ain leat huksejuvvon sámi giela ja kultuvrra nala.
sma: Saemien maanagïertefaalenasse saemien reeremedajven sisnjelen edtja annje saemien gïelem jïh kultuvrem betnesne utnedh.

source: Vejolaš nuppástuhttin suohkaniid mánáidgárddiin, suohkanođastusa dihte, ii galgga váikkuhit dasa ahte sámi mánáidgárdefálaldat hedjona, muhto baicca buoriduvvo.
sma: Dastegh maanagïerth tjïeltine jeatjahlaakan öörnesuvvieh tjïeltereformen gaavhtan, saemien maanagïertefaalenasse ij edtjh nåakebe sjïdtedh, men buerebh buerebe sjïdtedh.

source: Sámi ealáhusat, areálageavaheapmi ja álbmot- ja servodatstruktuvra
sma: Saemien jielemh, arealeåtnoe jïh årroje- jïh siebriedahkestruktuvre

source: Láhkavuđot mielváikkuhanproseassat mat gusket suohkana plánemiidda ja geatnegasvuohta háhkat báikkálaš máhtu ja árbevirolaš máhtu, eai galgga hedjonit suohkanođastusa dihte.
sma: Doh prosessh laaken mietie mah baajedieh fïereguhtem sov mïelem buektedh tjïelten soejkesjimmien bïjre, jïh dïedte voenges daajroem jïh aerpievuekien daajroem skååffedh eah edtjh nåakebe sjïdtedh tjïeltereformen gaavhtan.

source: Ođđa bargočovdosiid hábmema proseassas ferte maid guorahallat movt mii sáhttit buoridit barggu suohkana boazoealáhusa ektui.
sma: Gosse barkeminie orre laavenjassh bïejedh tjïeltine tjuara aaj vuarjasjidh guktie maahta barkoem nænnoestehtedh båatsose tjïeltesne.

source: Bargosajit mat leat dehálaččat smávva sámi giliide eai galgga heaittihuvvot dahje sirdojuvvot guovddáš báikkiide jus dát mielddisbuktet heajos váikkuhusaid giliid bargodilálašvuhtii.
sma: Barkoesijjieh mah leah vihkeles juktie smaave saemien voenh tjåadtjoehtidh eah edtjh vaenebh barkijh åadtjodh jallh stuerebe sijjide sertiestidh jis dïhte nåake konsekvensh åådtje fasseldæmman voenine.

source: Áigeguovdilis liŋkkat:
sma: Sjyöhtehke svaalhtesh:

source: Dieđut sámegiela hálddašanguovllu birra
sma: Bïevnesh saemien gïelen reeremedajven bïjre

source: Ráđđehusa neahttabáiki suohkanreforpma birra
sma: Reerenassen nedtesæjroe tjïeltereformen bïjre

source: Suohkansektora organisašuvdna
sma: Tjïeltesektovri siebrie

source: Lávdegotti birra mii galgá geahčadit lágaid, doaibmabijuid ja ortnegiid sámi gielaide
sma: Moenehtsen bïjre mij edtja laakide, råajvarimmide jïh öörnegidie saemien gïelide vuartasjidh
